Repository: PyConEs2014/PyConEs2014
Catalog: PyConES2014/translations/*/LC_MESSAGES/messages.po
Languages: ca, eu

source: Acerca de
ca: Sobre
eu: Honi buruz

source: Cómo llegar
ca: Com arribar
eu: Nola heldu

source: Patrocinadores
ca: Patrocinadors
eu: Babesleak

source: Cómo participar
ca: Com participar
eu: Nola parte hartu

source: Código de conducta
ca: Codi de conducta
eu: Jokaera kodea

source: Blog
ca: Bloc
eu: Bloga

source: Volver
ca: Tornar
eu: Itzuli

source: ¿Qué es PyConES 2014?
ca: Què és PyConES 2014?
eu: Zer da PyConES 2014?

source: PyConES es la conferencia nacional de Python <br/> con mayor relevancia de España.
ca: PyConES és la conferència nacional de Python <br/> amb major rellevància d'Espanya.
eu: Espainian egiten den Pythoni buruzko konferentzia<br/>garrantzitsuena da PyConES

source: <span class=text-primary>PyConES</span> celebrará su segunda edición, tras el éxito de la desarrollada el pasado año en Madrid, bajo el formato del evento mundial <a href="http://pycon.org">PyCon</a>. En esta ocasión, la organización recae en el hackerspace de Zaragoza, Dlabs con la colaboración de la asociación Python España y el Grupo de Python Zaragoza.
ca: <span class=text-primary>PyConES</span> celebrarà la seva segona edició, després de l'èxit de la desenvolupada l'any passat a Madrid, sota el format de l'esdeveniment mundial <a href="http://pycon.org"> PyCon </a>. En aquesta ocasió, la organització recau en el hackerspace de Saragossa, Dlabs amb la col·laboració de l'associació Python Espanya i el Grup de Python Saragossa.

source: Un hackerspace es un sitio físico donde gente con diversos intereses se puede conocer, socializar y colaborar. DLabs nos brinda un espacio donde unirnos personas de diversos trasfondos y especialidades compartiendo conocimientos y materiales creando una especie de laboratorio de desarrollo abierto. Ahora mismo el hackerspace cuenta con una veintena de socios que coordinarán y organizarán el evento de este año junto a otros voluntarios.
ca: Un hackerspace és un lloc físic on gent amb diversos interessos es pot conèixer, socialitzar i col·laborar. DLabs ens brinda un espai on unir-nos persones de diversos rerefons i especialitats mitjançant la compartició de coneixements i materials creant una mena de laboratori de desenvolupament obert. Ara mateix el hackerspace compta amb una vintena de socis que coordinaran i organitzaran l'esdeveniment d'aquest any al costat d'altres voluntaris.

source: Zaragoza es la quinta ciudad española por tamaño. Está enclavada a mitad de camino entre Madrid y Barcelona, con buenas comunicaciones por carretera y tren de alta velocidad, y cuenta con una buena oferta hostelera, gastronómica y de ocio nocturno, lo que la hace una ciudad ideal para la celebración de congresos.
ca: Saragossa és la cinquena ciutat espanyola per grandària. Està enclavada a mig camí entre Madrid i Barcelona, amb bones comunicacions per carretera i tren d'alta velocitat, i compta amb una bona oferta hotelera, gastronòmica i d'oci nocturn, la qual cosa la fa una ciutat ideal per a la celebració de congressos.

source: Ediciones anteriores
ca: Edicions anteriors
eu: Aurreko ekitaldiak

source: <span>La PyConES 2013 se celebró en la Universidad Politécnica de Madrid (UPM) en noviembre de 2013.</span> <br/> La conferencia contó con más de 20 patrocinadores y más de 300 asistentes, así como casi 10.000 visualizaciones de las charlas en los seis meses posteriores a la celebración del evento.
ca: <span>La PyConES 2013 es va celebrar a la Universitat Politècnica de Madrid (UPM) el novembre de 2013.</span> <br/> La conferència va comptar amb més de 20 patrocinadors i més de 300 assistents, així com gairebé 10.000 visualitzacions de les xerrades en els sis mesos posteriors a la celebració de l'esdeveniment.

source: Para más información, puedes visitar el archivo de la edición 2013 <a href="http://2013.es.pycon.org" target="_new">aquí</a>
ca: Per a més informació, pots visitar l'arxiu de l'edició 2013 <a href="http://2013.es.pycon.org" target="_new">ací</a>
eu: Informazio gehiago nahi baldin baduzu, 2013ko jardunaldien artxiboa <a href="http://2013.es.pycon.org" target="_new">hemen</a> dago

source: Lugar
ca: Lloc
eu: Tokia

source: Etopia - Centro de Arte y Tecnología
ca: Etopia - Centre d'Art i Tecnologia

source: El Centro de Arte y Tecnología de Zaragoza es un equipamiento de nueva generación diseñado para albergar y promover los proyectos creativos y emprendedores más innovadores dentro del espacio de la Milla Digital.<br/> Una potente instalación con una superficie total construida de más de 16.000 m2 que funcionará al mismo tiempo como centro de cultura contemporánea, escaparate de las expresiones artísticas más vanguardistas, taller para creadores y tecnólogos, espacio de formación especializada en los nuevos ámbitos surgidos por la intersección del arte y la tecnología, laboratorio de ideas para la ciudad digital e incubadora de nuevas empresas del sector de los contenidos.
ca: El Centre d'Art i Tecnologia de Saragossa és un equipament de nova generació dissenyat per a albergar i promoure els projectes creatius i emprenedors més innovadors dins l'espai de la Milla Digital.<br/> Una potent instal·lació amb una superfície total construïda de més de 16.000 m2 que funcionarà al mateix temps com a centre de cultura contemporània, aparador de les expressions artístiques més avantguardistes, taller per a creadors i tecnòlegs, espai de formació especialitzada en els nous àmbits sorgits per la intersecció de l'art i la tecnologia, laboratori d'idees per a la ciutat digital i incubadora d'noves empreses del sector dels continguts.

source: Ver mapa más grande
ca: Veure mapa més gran
eu: Mapa handiagoa ikusi

source: Ver mapa en Google Maps
ca: Veure mapa a Google Maps
eu: Mapa Google Mapsen ikusi

source: Platino
ca: Platí
eu: Platinozkoa

source: Oro
ca: Or
eu: Urrezkoa

source: Colaboradores
ca: Col·laboradors
eu: Laguntzaileak

source: ¡Tú también puedes patrocinar PyConES!
ca: Tu també pots patrocinar la PyConES!
eu: Zuk ere babestu dezakezu PyConES

source: Si estás interesado en patrocinar PyConES 2014, <a href="%(url_sponsor)s">este documento</a> es para ti</b>
ca: Si estàs interessat en patrocinar PyConES 2014, <a href="%(url_sponsor)s"> aquest document </a>és per a tu</b>
eu: PyConES 2014 babestu nahi baldin baduzu, zuretzako da <a href="%(url_sponsor)s">dokumentu hau</a></b>

source: Puedes ponerte en contacto con nosotros <a href="mailto:pycon2014@dlabs.co">en pycon2014@dlabs.co</a>
ca: Pots posar-te en contacte amb nosaltres <a href="mailto:pycon2014@dlabs.co"> a pycon2014@dlabs.co</a>
eu: Gurekin harremanetan jar zaitezke <a href="mailto:pycon2014@dlabs.co"> pycon2014@dlabs.co emailean</a>

source: La conferencia todavía se está gestando
ca: La conferència encara s'està gestant
eu: Jardunaldia oraindik osatze prozesuan dago

source: Estamos trabajando duro para poder ofreceros una PyConES espectacular. Nuestro equipo de organizadores, colaboradores y voluntarios, con más veinte personas implicadas, está preparando los recursos para que podáis participar y luchando por conseguir a los mejores conferenciantes y las charlas más interesantes.
ca: Estem treballant dur per poder oferir-vos una PyConES espectacular. El nostre equip d'organitzadors, col·laboradors i voluntaris, amb més de vint persones implicades, està preparant els recursos per a que pugueu participar i lluitant per aconseguir els millors conferenciants i les xerrades més interessants.

source: Actualmente puedes acceder a los siguientes recursos:
ca: Actualment pots accedir als següents recursos:
eu: Egun baliabide hauek dauzkazu eskuragarri:

source: Correo electrónico de colaboradores
ca: Correu electronic de col·laboradors
eu: Laguntzaileen email helbidea

source: Correo interno de organización de Dlabs Hackerspace
ca: Correu intern d'organització de Dlabs Hackerspace
eu: Antolakuntzaren Dlabs Hackerspace barne email helbidea

source: Trello público
ca: Trello públic
eu: Trello publikoa

source: ¡Atentos, ponentes!
ca: Atenció, ponents!
eu: Hizlariok, adi!

source: ¡Abierta la convocatoria para presentar ponencias en la PyConES 2014!
ca: Oberta la convocatòria per presentar ponències a la PyConES2014!
eu: PyConES 2014 aurkezpenak bidaltzeko deialdia zabalik da!

source: Actualmente los patrocinios no están cerrados, pero haremos todo lo posible para facilitar el viaje y alojamiento a los ponentes de PyConES 2014, además, gozarán de entrada gratuita y un regalo especial que anunciaremos en la ceremonia de despedida.
ca: Actualment els patrocinis no estan tancats, però farem tot el possible per facilitar el viatge i allotjament als ponents de PyConES 2014, a més, gaudiran d'entrada gratuïta i un regal especial que anunciarem en la cerimònia d'acomiadament.

source: Tipos de ponencia a presentar
ca: Tipus de ponències a presentar
eu: Aurkeztu daitezkeen hitzaldiak

source: Charlas - 50 minutos de charla técnica
ca: Xerrades - 50 minuts de xerrada tècnica
eu: Hitzaldia - 50 minutuko hitzaldi teknikoa

source: Lightning talks - 10 minutos de ponencia o presentación de producto.
ca: Lightning talks - 10 minuts de ponència o presentació de producte.
eu: Lightning talks - 10 minutuko aurkezpena edo produktu aurkezpena.

source: Talleres - entre 50 minutos y 2 horas de taller
ca: Tallers - entre 50 minuts i 2 hores de taller
eu: Tailerra - 50 minutu eta 2 ordurarteko tailerra

source: Algunas fechas importantes
ca: Algunes dates importants
eu: Data garrantzitsu batzuk

source: 10 de septiembre - Límite del plazo de presentación de ponencias
ca: 10 de setembre - Límit del termini de presentació de ponències
eu: Irailak 10 - Hitzaldiak aurkezteko epe bukaera

source: 3-6 noviembre - Curso de Python en Dlabs
ca: 3-6 novembre - Curs de Python en Dlabs
eu: Azaroak 3-6 - Python ikastaroa Dlabsen

source: 7 de noviembre - BetaBeers especial PyConES
ca: 7 de novembre - BetaBeers especial PyConES
eu: Azaroak 7 - PyConES BetaBeers berezia

source: Si tienes una propuesta de charla, envíanos un correo a <a href="mailto:pycon2014@dlabs.co">pycon2014@dlabs.co</a> con los siguientes puntos:
ca: Si tens una proposta de xerrada, envia'ns un correu a <a href="mailto:pycon2014@dlabs.co">pycon2014@dlabs.co</a> amb els següents punts:
eu: Hitzaldi proposamenen bat baldin badaukazum bidaliguzu email bat <a href="mailto:pycon2014@dlabs.co">pycon2014@dlabs.co</a> helbidera puntu hauek zehaztuz:

source: <em>Asunto:</em> "PyConES 2014 - Call4Papers Response"
ca: <em>Assumpte:</em> "PyConES 2014 - Call4Papers Response"
eu: <em>Gaia:</em> "PyConES 2014 - Call4Papers Response"

source: <em>Cuerpo:</em> Pequeño extracto del tema tu charla
ca: <em>Cos:</em>Petit extracte del tema de la teva xerrada
eu: <em>Gorputza:</em> Hitzaldiaren laburpentxoa

source: <em>Incluye la duración de tu charla</em>
ca: <em>Inclou la duració de la teva xerrada</em>
eu: <em>Hitzaldiaren iraupena</em>

source: <em>Cuéntanos algo sobre ti mismo</em>
ca: <em>Explica'ns alguna cosa sobre tu mateix</em>
eu: <em>Esaiguzu zerbait zutaz</em>

source: Código de conducta
ca: Codi de conducta
eu: Jokabide-kodea

source: Se espera todos los asistentes muestren respeto y cortesía hacia el resto durante la conferencia. <br/> En concreto, todos los delegados, conferenciantes, expositores y voluntarios que tomen parte en actividades relacionadas con PyConES deberán acatar el presente código de conducta. Los organizadores cuidarán del cumplimiento de este código durante el evento. <br/> PyConES aspira a crear un ambiente libre de acosos o discriminaciones por razón de género, orientación sexual, discapacidad, aspecto físico, etnia o religión. No se tolerará discriminación alguna bajo ninguna circunstancia. <br/> Si algún participante infringiera este código de conducta, la organización podrá tomar las medidas que considere adecuadas, como la amonestación o la expulsión sin derecho a reembolso.
ca: S'espera que tots els assistents mostrin respecte i cortesia cap a la resta durant la conferència. <br/> En concret, tots els delegats, conferenciants, expositors i voluntaris que prenguin part en activitats relacionades amb PyConES hauran d'acatar aquest codi de conducta. Els organitzadors tindran cura del compliment d'aquest codi durant l'esdeveniment. <br/> PyConES aspira a crear un ambient lliure d'assetjaments o discriminacions per raó de gènere, orientació sexual, discapacitat, aspecte físic, ètnia o religió. No es tolerarà cap discriminació sota cap circumstància. <br/> Si algun participant infringís aquest codi de conducta, l'organització podrá prendre les mesures que consideri adequades, com l'amonestació o l'expulsió sense dret a reemborsament.

source: Charlas Propuestas
eu: Hitzaldiak Proposamenak

source: Plata
eu: Zilarrezkoa
